@extends('welcome')
@include('header')
@include('sidebar')

@section('content')

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item active" aria-current="page">Home</li>
  </ol>
</nav>

<div class="container"style="width: 100%; padding: 0 5px 0 5px;">
<div class="col-lg-12"  >
  <p>
    <span style="color: #0000ff; font-size: 14pt;"><strong>สบเมย </strong></span>
    ได้จัดตั้งเป็นกิี่งอำเภอสบเมย เมื่อวันที่ 1 เมษายน 2527 โดยแยกการปกครองจากอำเภอแม่สะเรียง
ประกอบด้วย 3 ตำบล คือ ตำบลสบเมย ตำบลแม่คะตวน และตำบลกองก๋อย มีพื้นที่ 1,177 ตารางกิโลเมตร หรือประมาณ 735,625 ไร่ ต่อมาได้รับอนุมัติให้ตั้งตำบลขึ้นอีก 3 ตำบลคือ ตำบลแม่สวด (แยกจากตำบลแม่คะตวน เมื่อวันที่ 17 สิงหาคม พ.ศ.2527) ตำบลแม่สามแลบ (แยกจากตำบลสบเมย เมื่อวันที่ 12 ตุลาคม พ.ศ.2531) และตำบลป่าโปง (แยกจากตำบลกองก๋อย เมื่อวันที่ 17 ตุลาคม พ.ศ.2531) ตามลำดับ และเมื่อวันที่ 3 พฤศจิกายน พ.ศ.2536 ได้มีการประกาศในราชกิจจานุเบกสา ยกฐานะกิ่งอำเภอสบเมย เป็นอำเภอสบเมย มีผลบังคับตั้งแต่วันที่ 4 พฤศจิกายน พ.ศ.2536 เป็นต้นไป (ที่มา:ประกาศกระทรวงมหาดไทย เรื่องแบ่งท้องที่ อำเภอแม่สะเรียง ตั้งเป็นกิ่งอำเภอสบเมย ลงวันที่ 2 เมษายน พ.ศ.2527)

</p>

<p>
<img class="img-rounded" src="img/smmsr.jpg" width="340" height="380" alt="smmsr" style="float: right;border: 5px  black;margin: 0px 0px 15px 20px;">
</p>
<p >
อำเภอสบเมย เป็นหนึ่งใน 7 อำเภอของจังหวัดแม่ฮ่องสอน (อำเภอแม่สะเรียง อำเภอแม่ลาน้อย อำเภอขุนยวม อำเภอเมือง อำเภอปางมะผ้า อำเภอปาย) ตั้งอยู่ทิศใต้สุดของจังหวัดแม่ฮ่องสอน
โดยห่างจากศาลากลางจังหวัดแม่ฮ่องสอนเป็นระยะทาง 192 กิโลเมตร มีถนนเข้าสู่ตัวจังหวัดดังนี้
ทางหลวงหมายเลข 105 จากอำเภอสบเมยถึงอำเภอแม่สะเรียง ระยะทาง 25 กิโลเมตร และทางหลวงหมายเลข 108 จากอำเภอแม่สะเรียงถึงอำเภอเมือง ระยะทาง 167 กิโลเมตร  ห่างจากกรุงเทพมหานคร 784 กม.
</p>

<p >
  อำเภอสบเมยมี <span style="color: #0000ff;"><strong>ความหมายและที่มา </strong></span>ดังต่อไปนี้ <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color:green;">สบ</span> หมายถึง การพบกัน การบรรจบ ปลายสุดแม่น้ำหรือปากน้ำ <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color:green;">เมย</span> หมายถึง ชื่อแม่น้ำเมย ที่ใช้แบ่งอาณาเขตระหว่างประเทศไทยในจังหวัดตากและจังหวัดแม่ฮ่องสอน บางส่วนกับสหภาพเมียนมาร์ ซึ่งไหลมาบรรจบกับแม่น้ำสาละวิน ที่บ้านสบเมยหมู่ที่ 4 ตำบลแม่สามแลบ ก่อนที่จะไหลเข้าสู่ประเทศสหภาพเมียนมาร์ำ</p>
</p>


<p> <span style="color: purple; font-size: 14pt;"> <strong>สำนักงานสาธารณสุขอำเภอสบเมย</strong> </span>
  ก่อตั้งเมื่อ  1  เมษายน พ.ศ.2527 มีฐานะเป็นสำนักงานสาธารณสุขกิ่งอำเภอสบเมย โดยมีนายมานพ รักเรียน เป็นสาธารณสุขกิ่งอำเภอคนแรก ต่อได้ยกฐานะเป็นสำนักงานสาธารณสุขอำเภอสบเมย เมื่อ  4  พฤศจิกายน พ.ศ.2536  ตั้งอยู่เลขที่ 140 หมู่ 1 ตำบลแม่สวด อำเภอสบเมย จังหวัดแม่ฮ่องสอน ปัจจุบันมีนายทองคำ  แปงมูล เป็นสาธารณสุขอำเภอ
  สำนักงานสาธารณสุขอำเภอสบเมย เป็นหน่วยงานราชการส่วนภูมิภาคระดับอำเภอ มีนายอำเภอเป็นผู้บังคับบัญชา และมีสำนักงานสาธารณสุขจังหวัดแม่ฮ่องสอน เป็นหน่วยงานนิเทศ
</p>



  </div>

</div>



@endsection
